[Title]
Program=BaiduYunGuanjia
Version=4.6.4
HelpMessage=安装百度云管家
Category=网盘

[SetupStarter]
Commandline=BaiduYunGuanjia_4.6.4.exe
StepCounter=2
SetupWinTitle=安装百度云管家

[Step1]
Comments=
Option=
ButtonClick=x375 y365

[Step2]
Comments=
Option=
ButtonClick=x300 y190